Repository: OlehCrowdin/IOS-and-Android
Catalog: Storyboard.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fr, hi, it, ja, ko, nl, pt_br, sv, zh_hans

# GYj-wP-ZQb.normalTitle
source: Send Debug Report
ar: إرسال تقرير التصحيح
cs: Odeslat zprávu o ladění
da: Send fejlretningsrapport
de: Debug-Bericht senden
el: Αποστολή Αναφοράς εντοπισμού σφαλμάτων
es: Enviar informe de depuración
fr: Envoyer le rapport de débogage
hi: डीबग रिपोर्ट भेजें
it: Invia rapporto di debug
ja: デバッグレポートを送信
ko: 디버그 보고서 보내기
nl: Foutopsporingsrapport verzenden
pt_br: Enviar relatório de depuração
sv: Skicka felsökningsrapport
zh_hans: 发送调试报告

# hAV-LE-iZt.text
source: Next Feed is Due
ar: الخلاصة التالية مستحقة
cs: Další zdroj je splatný
da: Næste feed er på vej
de: Der nächste Feed ist fällig
el: Η επόμενη ροή λήγει
es: La próxima transmisión vence
fr: Le prochain flux est dû
hi: अगली फ़ीड आनी है
it: Il prossimo feed è in scadenza
ja: 次のフィードが期限です
ko: 다음 피드 마감일
nl: Volgende feed is gepland
pt_br: O próximo feed está previsto
sv: Nästa flöde kommer
zh_hans: 下一个 Feed 已到期

# hiN-sv-O2a.text
source: Disable screen lock when feed timer is running
ar: تعطيل قفل الشاشة عند تشغيل مؤقت التغذية
cs: Deaktivujte zámek obrazovky, když je spuštěn časovač podávání
da: Deaktiver skærmlås, når fodringstimeren kører
de: Deaktivieren Sie die Bildschirmsperre, wenn der Feed-Timer läuft
el: Απενεργοποιήστε το κλείδωμα οθόνης όταν λειτουργεί ο χρονοδιακόπτης τροφοδοσίας
es: Desactivar el bloqueo de pantalla cuando el temporizador de alimentación esté funcionando
fr: Désactiver le verrouillage de l'écran lorsque la minuterie d'alimentation est en cours d'exécution
hi: फ़ीड टाइमर चालू होने पर स्क्रीन लॉक अक्षम करें
it: Disattiva il blocco dello schermo quando il timer del feed è in esecuzione
ja: フィードタイマーの実行中に画面ロックを無効にする
ko: 피드 타이머가 실행 중일 때 화면 잠금을 비활성화합니다.
nl: Schakel de schermvergrendeling uit wanneer de voertimer loopt
pt_br: Desativar o bloqueio de tela quando o cronômetro de alimentação estiver em execução
sv: Inaktivera skärmlås när matningstimern är igång
zh_hans: 喂食计时器运行时禁用屏幕锁定

# hmR-WB-K2m.text
source: Next feed reminder
ar: تذكير بالخلاصة التالية
cs: Připomenutí dalšího zdroje
da: Næste feed-påmindelse
de: Nächste Feed-Erinnerung
el: Επόμενη υπενθύμιση ροής
es: Recordatorio del próximo feed
fr: Rappel du prochain flux
hi: अगला फ़ीड अनुस्मारक
it: Promemoria per il feed successivo
ja: 次のフィードのリマインダー
ko: 다음 피드 알림
nl: Herinnering voor volgende feed
pt_br: Lembrete do próximo feed
sv: Nästa flödespåminnelse
zh_hans: 下次推送提醒

# Hoi-Hk-mlR.headerTitle
source: Support
ar: يدعم
cs: Podpěra, podpora
de: Unterstützung
el: Υποστήριξη
es: Apoyo
fr: Soutien
hi: सहायता
it: Supporto
ja: サポート
ko: 지원하다
nl: Steun
pt_br: Apoiar
sv: Stöd
zh_hans: 支持

# I5f-d6-CJJ.text
source: Express reminder after
ar: تذكير صريح بعد
cs: Expresní připomenutí po
da: Udtryk påmindelse efter
de: Express-Erinnerung danach
el: Εξπρές υπενθύμιση μετά
es: Recordatorio expreso después
fr: Rappel express après
hi: इसके बाद तत्काल अनुस्मारक भेजें
it: Promemoria espresso dopo
ja: エクスプレスリマインダー
ko: 다음 시간 이후에 알림 표시
nl: Express herinnering na
pt_br: Lembrete expresso depois
sv: Express påminnelse efter
zh_hans: 快递提醒后

# I6Z-Ly-Cm6.text
source: Repeating interval (mins)
ar: تكرار الفاصل الزمني (دقيقة)
cs: Interval opakování (minuty)
da: Gentagelsesinterval (min.)
de: Wiederholungsintervall (Min.)
el: Επαναλαμβανόμενο διάστημα (λεπτά)
es: Intervalo de repetición (minutos)
fr: Intervalle de répétition (minutes)
hi: दोहराव अंतराल (मिनट में)
it: Intervallo di ripetizione (minuti)
ja: 繰り返し間隔（分）
ko: 반복 간격(분)
nl: Herhalingsinterval (minuten)
pt_br: Intervalo de repetição (minutos)
sv: Upprepningsintervall (min)
zh_hans: 重复间隔（分钟）

# IE0-YA-XLy.normalTitle
source: Pause
ar: يوقف
cs: Pauza
el: Παύση
es: Pausa
hi: विराम
it: Pausa
ja: 一時停止
ko: 정지시키다
nl: Pauze
pt_br: Pausa
sv: Paus
zh_hans: 暂停

# imD-95-z9c.text
source: Measure amounts in
ar: قياس المبالغ في
cs: Změřte množství v
da: Mål beløb i
de: Beträge messen in
el: Μετρήστε τα ποσά σε
es: Medir cantidades en
fr: Mesurer les montants en
hi: मात्रा को मापें
it: Misurare gli importi in
ja: 量を測る
ko: 금액 측정
nl: Meet hoeveelheden af
pt_br: Medir quantidades em
sv: Mät belopp i
zh_hans: 测量量

# IPA-5N-Lgj.normalTitle
source: Pause
ar: يوقف
cs: Pauza
el: Παύση
es: Pausa
hi: विराम
it: Pausa
ja: 一時停止
ko: 정지시키다
nl: Pauze
pt_br: Pausa
sv: Paus
zh_hans: 暂停

# JgT-ho-X1T.normalTitle
source: Delete Selected
ar: احذف المختار
cs: Smazat vybrané
da: Slet valgte
de: Ausgewählte löschen
el: Διαγραφή επιλεγμένων
es: Eliminar seleccionado
fr: Supprimer sélectionnée
hi: चयनित को हटाओ
it: Elimina selezionato
ja: 選択を削除します
ko: 선택된 것을 지워 라
nl: Verwijder geselecteerde
pt_br: Excluir selecionado
sv: Radera valda
zh_hans: 删除所选

# Jpa-Pe-hEk.text
source: Send only the new feeds logged since you last exported them
ar: أرسل فقط الخلاصات الجديدة المسجلة منذ آخر مرة قمت فيها بتصديرها
cs: Odesílejte pouze nové zdroje zaznamenané od posledního exportu
da: Send kun de nye feeds, der er logget, siden du sidst eksporterede dem
de: Senden Sie nur die neuen Feeds, die seit dem letzten Export protokolliert wurden
el: Στείλτε μόνο τις νέες ροές που έχετε καταγράψει από την τελευταία φορά που τις εξήγατε
es: Envíe solo los nuevos feeds registrados desde la última vez que los exportó
fr: Envoyez uniquement les nouveaux flux enregistrés depuis votre dernière exportation
hi: केवल उन नए फ़ीड को भेजें जिन्हें आपने पिछली बार निर्यात करने के बाद से लॉग किया है
it: Invia solo i nuovi feed registrati dall'ultima esportazione
ja: 最後にエクスポートしてから記録された新しいフィードのみを送信します
ko: 마지막으로 내보낸 이후 기록된 새 피드만 보냅니다.
nl: Verzend alleen de nieuwe feeds die zijn geregistreerd sinds u ze voor het laatst heeft geëxporteerd
pt_br: Envie apenas os novos feeds registrados desde a última exportação
sv: Skicka bara de nya flöden som loggats sedan du senast exporterade dem
zh_hans: 仅发送自上次导出以来记录的新动态

# Kt1-NK-In4.text
source: Press one of the buttons below to export your baby's logged feeds as a CSV file, which can be opened on your computer
ar: اضغط على أحد الأزرار أدناه لتصدير رضعات طفلك المسجلة كملف CSV، والذي يمكن فتحه على جهاز الكمبيوتر الخاص بك
cs: Stisknutím jednoho z níže uvedených tlačítek exportujete zaznamenaná krmiva vašeho dítěte jako soubor CSV, který lze otevřít ve vašem počítači
da: Tryk på en af knapperne nedenfor for at eksportere din babys loggede feeds som en CSV-fil, som kan åbnes på din computer
de: Klicken Sie auf eine der Schaltflächen unten, um die protokollierten Fütterungen Ihres Babys als CSV-Datei zu exportieren, die auf Ihrem Computer geöffnet werden kann
el: Πατήστε ένα από τα παρακάτω κουμπιά για να εξαγάγετε τις καταχωρημένες τροφές του μωρού σας ως αρχείο CSV, το οποίο μπορεί να ανοίξει στον υπολογιστή σας
es: Presione uno de los botones a continuación para exportar las tomas registradas de su bebé como un archivo CSV, que se puede abrir en su computadora.
fr: Appuyez sur l'un des boutons ci-dessous pour exporter les flux enregistrés de votre bébé sous forme de fichier CSV, qui peut être ouvert sur votre ordinateur.
hi: अपने बच्चे के लॉग किए गए फ़ीड को CSV फ़ाइल के रूप में निर्यात करने के लिए नीचे दिए गए बटनों में से एक को दबाएँ, जिसे आपके कंप्यूटर पर खोला जा सकता है
it: Premi uno dei pulsanti sottostanti per esportare i feed registrati del tuo bambino come file CSV, che può essere aperto sul tuo computer
ja: 下のボタンのいずれかを押すと、赤ちゃんの記録された授乳記録がCSVファイルとしてエクスポートされ、コンピューターで開くことができます。
ko: 아기가 기록한 피드를 컴퓨터에서 열 수 있는 CSV 파일로 내보내려면 아래 버튼 중 하나를 누르세요.
nl: Druk op een van de onderstaande knoppen om de geregistreerde feeds van uw baby te exporteren als CSV-bestand, dat u op uw computer kunt openen
pt_br: Pressione um dos botões abaixo para exportar os feeds registrados do seu bebê como um arquivo CSV, que pode ser aberto no seu computador
sv: Tryck på en av knapparna nedan för att exportera ditt barns loggade flöden som en CSV-fil, som kan öppnas på din dator
zh_hans: 按下方按钮之一即可将宝宝的喂食记录导出为 CSV 文件，该文件可在您的电脑上打开

# KUF-ME-ars.text
source: Choose what to track
ar: اختر ما تريد تتبعه
cs: Vyberte, co chcete sledovat
da: Vælg, hvad du vil spore
de: Wählen Sie aus, was Sie verfolgen möchten
el: Επιλέξτε τι θα παρακολουθείτε
es: Elige qué rastrear
fr: Choisissez ce que vous souhaitez suivre
hi: ट्रैक करने के लिए क्या चुनें
it: Scegli cosa monitorare
ja: 追跡対象を選択する
ko: 추적할 대상 선택
nl: Kies wat u wilt volgen
pt_br: Escolha o que rastrear
sv: Välj vad du vill spåra
zh_hans: 选择要追踪的内容

# L6a-t1-Sgj.text
source: Use the button below to send a debug report if requested to do so by support.
ar: استخدم الزر أدناه لإرسال تقرير تصحيح إذا طلب منك الدعم القيام بذلك.
cs: Pokud o to podpora požádá, použijte tlačítko níže k odeslání zprávy o ladění.
da: Brug knappen nedenfor til at sende en fejlretningsrapport, hvis support bliver bedt om det.
de: Verwenden Sie die Schaltfläche unten, um einen Debug-Bericht zu senden, wenn Sie vom Support dazu aufgefordert werden.
el: Χρησιμοποιήστε το παρακάτω κουμπί για να στείλετε μια αναφορά εντοπισμού σφαλμάτων εάν σας ζητηθεί από την υποστήριξη.
es: Utilice el botón a continuación para enviar un informe de depuración si así lo solicita el soporte.
fr: Utilisez le bouton ci-dessous pour envoyer un rapport de débogage si le support vous le demande.
hi: यदि समर्थन द्वारा डिबग रिपोर्ट भेजने का अनुरोध किया जाए तो नीचे दिए गए बटन का उपयोग करें।
it: Utilizza il pulsante qui sotto per inviare un rapporto di debug se richiesto dal supporto.
ja: サポートから要求された場合は、下のボタンを使用してデバッグ レポートを送信してください。
ko: 지원팀에서 요청할 경우 아래 버튼을 사용하여 디버그 보고서를 보내세요.
nl: Gebruik de onderstaande knop om een foutopsporingsrapport te verzenden als de support daarom vraagt.
pt_br: Use o botão abaixo para enviar um relatório de depuração se solicitado pelo suporte.
sv: Använd knappen nedan för att skicka en felsökningsrapport om du uppmanas att göra det av supporten.
zh_hans: 如果支持人员要求，请使用下面的按钮发送调试报告。

# Lbn-E3-kpn.text
source: Start hour for the Timeline
ar: ساعة البدء للمخطط الزمني
cs: Počáteční hodina pro časovou osu
da: Starttime for tidslinjen
de: Startstunde für die Timeline
el: Ώρα έναρξης για το Timeline
es: Hora de inicio de la línea de tiempo
fr: Heure de début de la chronologie
hi: टाइमलाइन के लिए आरंभिक घंटा
it: Ora di inizio per la sequenza temporale
ja: タイムラインの開始時間
ko: 타임라인 시작 시간
nl: Startuur voor de tijdlijn
pt_br: Hora de início da linha do tempo
sv: Starttimme för tidslinjen
zh_hans: 时间轴的开始时间

# lKd-mL-cq3.text
source: Like this App? Give our page a like...
ar: هل أعجبك هذا التطبيق؟ سجل إعجابك بصفحتنا...
cs: Líbí se vám tato aplikace? Dejte like naší stránce...
da: Kan du lide denne app? Giv vores side et like...
de: Gefällt Ihnen diese App? Geben Sie unserer Seite ein „Gefällt mir“...
el: Σας αρέσει αυτή η εφαρμογή; Κάντε like στη σελίδα μας...
es: ¿Te gusta esta aplicación? Dale me gusta a nuestra página...
fr: Vous aimez cette application ? Donnez un like à notre page...
hi: क्या आपको यह ऐप पसंद है? हमारे पेज को लाइक करें...
it: Ti piace questa applicazione? Metti mi piace alla nostra pagina...
ja: このアプリがお気に召しましたか? 当社のページに「いいね!」をお願いします...
ko: 이 앱이 마음에 드시나요? 우리 페이지에 좋아요를 눌러주세요...
nl: Vind je deze app leuk? Geef onze pagina een like...
pt_br: Gostou deste aplicativo? Dê um like na nossa página...
sv: Gillar du den här appen? Gilla vår sida...
zh_hans: 喜欢这个应用吗？给我们的主页点个赞...

# Lqe-Gg-qfg.text
source: Add, edit or remove children. Set the target time between feeds for each child, pictures, date of birth etc
ar: إضافة أو تعديل أو إزالة الأطفال. اضبط الوقت المستهدف بين الرضعات لكل طفل، الصور، تاريخ الميلاد وما إلى ذلك
cs: Přidat, upravit nebo odebrat děti. Nastavte cílový čas mezi krmením pro každé dítě, obrázky, datum narození atd
da: Tilføj, rediger eller fjern børn. Indstil måltiden mellem feeds for hvert barn, billeder, fødselsdato osv
de: Kinder hinzufügen, bearbeiten oder entfernen. Legen Sie die Zielzeit zwischen den Fütterungen für jedes Kind, Bilder, Geburtsdatum usw. fest
el: Προσθήκη, επεξεργασία ή κατάργηση παιδιών. Ορίστε τον χρόνο-στόχο μεταξύ των τροφών για κάθε παιδί, των εικόνων, της ημερομηνίας γέννησης κ.λπ
es: Agregue, edite o elimine niños. Establezca el tiempo objetivo entre tomas para cada niño, imágenes, fecha de nacimiento, etc.
fr: Ajoutez, modifiez ou supprimez des enfants. Définissez le temps cible entre les tétées pour chaque enfant, les photos, la date de naissance, etc.
hi: बच्चों को जोड़ें, संपादित करें या हटाएँ। प्रत्येक बच्चे, चित्र, जन्म तिथि आदि के लिए फ़ीड के बीच लक्ष्य समय निर्धारित करें
it: Aggiungi, modifica o rimuovi bambini. Imposta il tempo target tra i feed per ciascun bambino, le immagini, la data di nascita, ecc
ja: 子供を追加、編集、または削除します。各子供のフィード間隔、写真、生年月日などを設定します。
ko: 하위 항목을 추가, 편집 또는 제거합니다. 각 어린이의 피드 간격, 사진, 생년월일 등을 설정합니다.
nl: Kinderen toevoegen, bewerken of verwijderen. Stel de doeltijd in tussen de feeds voor elk kind, foto's, geboortedatum enz
pt_br: Adicione, edite ou remova filhos. Defina o tempo alvo entre as mamadas para cada criança, fotos, data de nascimento, etc.
sv: Lägg till, redigera eller ta bort barn. Ställ in måltiden mellan flöden för varje barn, bilder, födelsedatum etc
zh_hans: 添加、编辑或删除孩子。设置每个孩子喂奶间隔的目标时间、图片、出生日期等

# lr6-DF-oWq.title
source: Item
ar: غرض
cs: Položka
da: Vare
de: Artikel
el: Είδος
es: Artículo
fr: Article
hi: वस्तु
it: Articolo
ja: アイテム
ko: 안건
sv: Artikel
zh_hans: 物品

# mfM-IS-cEG.text
source: Send everything you've ever logged
ar: أرسل كل ما قمت بتسجيله من قبل
cs: Odešlete vše, co jste kdy přihlásili
da: Send alt, hvad du nogensinde har logget
de: Senden Sie alles, was Sie jemals protokolliert haben
el: Στείλτε όλα όσα έχετε καταγράψει ποτέ
es: Envía todo lo que hayas iniciado sesión
fr: Envoyez tout ce que vous avez enregistré
hi: आपने जो भी लॉग इन किया है, वह सब भेजें
it: Invia tutto ciò che hai mai registrato
ja: これまでに記録したすべての情報を送信する
ko: 지금까지 기록한 모든 내용 보내기
nl: Stuur alles wat je ooit hebt ingelogd
pt_br: Envie tudo o que você já registrou
sv: Skicka allt du någonsin har loggat
zh_hans: 发送你曾经记录的所有内容

# mI7-YC-mEn.text
source: Automatic Dark Mode
ar: الوضع الداكن التلقائي
cs: Automatický tmavý režim
da: Automatisk mørk tilstand
de: Automatischer Dunkelmodus
el: Αυτόματη σκοτεινή λειτουργία
es: Modo oscuro automático
fr: Mode sombre automatique
hi: स्वचालित डार्क मोड
it: Modalità oscura automatica
ja: 自動ダークモード
ko: 자동 다크 모드
nl: Automatische donkere modus
pt_br: Modo escuro automático
sv: Automatiskt mörkt läge
zh_hans: 自动暗模式

# mTE-r9-n3s.text
source: This is the tab shown when Baby Feed Timer first starts. The last tab selected will be shown when resuming from the background.
ar: هذه هي علامة التبويب التي تظهر عندما يبدأ مؤقت تغذية الطفل لأول مرة. سيتم عرض علامة التبويب الأخيرة المحددة عند الاستئناف من الخلفية.
cs: Toto je karta, která se zobrazí při prvním spuštění časovače kojení. Při obnovení z pozadí se zobrazí poslední vybraná karta.
da: Dette er den fane, der vises, når babyfødetimeren starter. Den sidst valgte fane vil blive vist, når du fortsætter fra baggrunden.
de: Dies ist die Registerkarte, die angezeigt wird, wenn der Babyfütterungstimer zum ersten Mal gestartet wird. Die zuletzt ausgewählte Registerkarte wird angezeigt, wenn Sie im Hintergrund fortfahren.
el: Αυτή είναι η καρτέλα που εμφανίζεται όταν ξεκινάει για πρώτη φορά το Baby Feed Timer. Η τελευταία επιλεγμένη καρτέλα θα εμφανιστεί κατά τη συνέχιση από το παρασκήνιο.
es: Esta es la pestaña que se muestra cuando se inicia por primera vez el temporizador de alimentación del bebé. La última pestaña seleccionada se mostrará al reanudar desde el fondo.
fr: Il s'agit de l'onglet affiché lorsque le minuteur d'alimentation pour bébé démarre pour la première fois. Le dernier onglet sélectionné sera affiché lors de la reprise depuis l'arrière-plan.
hi: यह वह टैब है जो बेबी फीड टाइमर के शुरू होने पर दिखाई देता है। बैकग्राउंड से फिर से शुरू करने पर अंतिम चयनित टैब दिखाया जाएगा।
it: Questa è la scheda mostrata al primo avvio del timer pappa. L'ultima scheda selezionata verrà visualizzata quando si riprende dallo sfondo.
ja: これは、Baby Feed Timer が初めて起動したときに表示されるタブです。バックグラウンドから再開すると、最後に選択したタブが表示されます。
ko: 이유식 타이머가 처음 시작될 때 표시되는 탭입니다. 선택한 마지막 탭은 백그라운드에서 다시 시작할 때 표시됩니다.
nl: Dit is het tabblad dat wordt weergegeven wanneer de Babyvoedingstimer voor het eerst wordt gestart. Het laatst geselecteerde tabblad wordt weergegeven wanneer u verdergaat vanaf de achtergrond.
pt_br: Esta é a guia mostrada quando o Baby Feed Timer é iniciado pela primeira vez. A última aba selecionada será mostrada ao retomar do plano de fundo.
sv: Det här är fliken som visas när babymatningstimern först startar. Den senast valda fliken kommer att visas när du fortsätter från bakgrunden.
zh_hans: 这是婴儿喂食计时器首次启动时显示的选项卡。从后台恢复时将显示最后选择的选项卡。

# muM-Ki-srY.headerTitle
source: DISPLAY
ar: عرض
cs: ZOBRAZIT
da: SKÆRM
de: ANZEIGE
el: ΑΠΕΙΚΟΝΙΣΗ
es: MOSTRAR
fr: AFFICHER
hi: प्रदर्शन
it: SCHERMO
ja: 画面
ko: 표시하다
nl: WEERGAVE
pt_br: MOSTRAR
sv: VISA
zh_hans: 展示

# NLc-us-cnc.text
source: Label
ar: ملصق
cs: Označení
da: Etiket
de: Etikett
el: Επιγραφή
es: Etiqueta
fr: Étiquette
hi: लेबल
it: Etichetta
ja: ラベル
ko: 상표
nl: Etiket
pt_br: Rótulo
sv: Märka
zh_hans: 标签

# OdK-kQ-xKd.text
source: Add/Edit/Remove children
ar: إضافة/تحرير/إزالة الأطفال
cs: Přidat/upravit/odebrat děti
da: Tilføj/Rediger/Fjern børn
de: Kinder hinzufügen/bearbeiten/entfernen
el: Προσθήκη/Επεξεργασία/Αφαίρεση παιδιών
es: Agregar/Editar/Eliminar niños
fr: Ajouter/Modifier/Supprimer des enfants
hi: बच्चों को जोड़ें/संपादित करें/हटाएं
it: Aggiungi/Modifica/Rimuovi bambini
ja: 子の追加/編集/削除
ko: 자녀 추가/수정/제거
nl: Kinderen toevoegen/bewerken/verwijderen
pt_br: Adicionar/Editar/Remover filhos
sv: Lägg till/Redigera/Ta bort barn
zh_hans: 添加/编辑/删除子项

# oJ5-nF-Hqd.text
source: Measure length in
ar: قياس الطول في
cs: Změřte délku v
da: Mål længden ind
de: Messen Sie die Länge in
el: Μετρήστε το μήκος σε
es: Medir longitud en
fr: Mesurer la longueur en
hi: लंबाई मापें
it: Misurare la lunghezza in
ja: 長さを測る
ko: 길이 측정
nl: Meet de lengte in
pt_br: Meça o comprimento em
sv: Mät längden in
zh_hans: 测量长度

# Ol8-ee-n2p.text
source: on the left
ar: على اليسار
cs: nalevo
da: til venstre
de: auf der Linken
el: στα αριστερά
es: a la izquierda
fr: sur la gauche
hi: बाईं तरफ
it: sulla sinistra
ja: 左に
ko: 왼쪽에
nl: aan de linkerzijde
pt_br: à esquerda
sv: till vänster
zh_hans: 在左侧

# oqO-eT-izG.text
source: Feed timer running reminder
ar: تذكير تشغيل مؤقت التغذية
cs: Připomenutí běžícího časovače zdroje
da: Påmindelse om at køre fodertimer
de: Erinnerung an den laufenden Futtertimer
el: Υπενθύμιση λειτουργίας χρονοδιακόπτη τροφοδοσίας
es: Recordatorio de funcionamiento del temporizador de alimentación
fr: Rappel de fonctionnement de la minuterie d'alimentation
hi: फ़ीड टाइमर चलने का अनुस्मारक
it: Promemoria in esecuzione del timer di alimentazione
ja: 給餌タイマー実行リマインダー
ko: 피드 타이머 실행 알림
nl: Herinnering voor lopende feedtimer
pt_br: Lembrete de execução do temporizador de alimentação
sv: Påminnelse om att köra matningstimern
zh_hans: 喂料定时器运行提醒

# PVy-qS-LK1.segmentTitles[0]
source: inches
ar: بوصة
cs: palce
da: tommer
de: Zoll
el: ίντσες
es: pulgadas
fr: pouces
hi: इंच
it: pollici
ja: インチ
ko: 신장
pt_br: polegadas
sv: tum
zh_hans: 英寸

# PVy-qS-LK1.segmentTitles[1]
source: cm
ar: سم
el: εκ
hi: सेमी
ko: 센티미터
sv: centimeter
zh_hans: 厘米

# pYI-cZ-O5G.text
source: 10 mins
ar: 10 دقائق
cs: 10 minut
da: 10 minutter
de: 10 Min.
el: 10 λεπτά
es: 10 minutos
fr: 10 minutes
hi: 10 मिनिट
it: 10 minuti
ja: 10分
ko: 10분
nl: 10 minuten
pt_br: 10 minutos
sv: 10 min
zh_hans: 10 分钟

# Q9C-Jq-Mko.text
source: Repeating interval (mins)
ar: تكرار الفاصل الزمني (دقيقة)
cs: Interval opakování (minuty)
da: Gentagelsesinterval (min)
de: Wiederholungsintervall (Min.)
el: Επαναλαμβανόμενο διάστημα (λεπτά)
es: Intervalo de repetición (minutos)
fr: Intervalle de répétition (minutes)
hi: दोहराव अंतराल (मिनट में)
it: Intervallo di ripetizione (minuti)
ja: 繰り返し間隔（分）
ko: 반복 간격(분)
nl: Herhalingsinterval (minuten)
pt_br: Intervalo de repetição (minutos)
sv: Upprepningsintervall (min)
zh_hans: 重复间隔（分钟）

# Qb8-eq-CHP.normalTitle
source: Send Everything
ar: أرسل كل شيء
cs: Poslat vše
da: Send alt
de: Senden Sie alles
el: Στείλτε τα πάντα
es: enviar todo
fr: Envoyez tout
hi: सब कुछ भेजें
it: Invia tutto
ja: すべて送信
ko: 모든 것을 보내세요
nl: Stuur alles
pt_br: Envie tudo
sv: Skicka allt
zh_hans: 发送所有内容
